
/* Class = "NSWindow"; title = "Shutting down"; ObjectID = "1064"; */
"1064.title" = "Vypínanie";

/* Class = "NSTableColumn"; headerCell.title = "Bottle"; ObjectID = "1068"; */
"1068.headerCell.title" = "Bottle";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "1870"; */
"1870.headerCell.title" = "Stav";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1921"; */
"1921.title" = "Zrušiť";

/* Class = "NSButtonCell"; title = "Force shutdown"; ObjectID = "1923"; */
"1923.title" = "Force shutdown";

/* Class = "NSTextFieldCell"; title = "Please wait while your applications shut down."; ObjectID = "1924"; */
"1924.title" = "Please wait while your applications shut down.";

/* Class = "NSTextFieldCell"; title = "Forcing shutdown"; ObjectID = "1925"; */
"1925.title" = "Vynucovanie ukončenia";

/* Class = "NSTextFieldCell"; title = "Canceling shutdown"; ObjectID = "1926"; */
"1926.title" = "Canceling shutdown";
